{
  "pageTitle": "Innovation Center",
  "laboratories": "Laboratories",
  "projects": "Projects",
  "startups": "Startups", 
  "innovationCenter": "INNOVATION CENTER",
  "laboratoriesTitle": "LABORATORIES",
  "labTypes": "TYPES OF LABORATORIES",
  "projectsTitle": "PROJECTS",
  "ourProjects": "OUR PROJECTS",
  "famousProjects": "FAMOUS PROJECTS",
  
  "labsDescription": "The university laboratories are equipped with modern equipment for practical reinforcement of students' theoretical knowledge. The \"Architectural Modeling\" laboratory allows creating models using 3D printers, while the \"Electrical Engineering Laboratory\" and \"Robotics Laboratory\" provide access to oscilloscopes, multimeters and Arduino platforms. In the \"Mechatronics Laboratory\" students work with pneumatic, hydraulic and servo drive stands. The \"Alternative Energy Laboratory\" and \"Building Materials Laboratory\" allow studying renewable energy sources and physical properties of materials, providing comprehensive practical training of specialists.",
  
  "electronicsLab": "Electrical Engineering Laboratory",
  "electronicsLabDescription": "In this laboratory, teachers teach \"Electric basic practice\", \"Basic of Electronics\", \"Electrical writing practice\". This laboratory is equipped with high-precision frequency generator, oscilloscope, high-precision laboratory multimeters and electronics laboratory stand with special capabilities for working with different voltages. In addition, students have the opportunity to design and create printed circuit boards. The laboratory has all the necessary equipment and materials for electronic components and soldering. In this laboratory, students conduct practical work in the field of electronics and electricity.\n\nAn oscilloscope is an instrument that allows tracking the relationship between two or more quantities (parameters and functions; electrical quantities) and automatically recording curves of changes in quantities over time. Used to solve various technical issues. A function generator is a device that has the ability to create diagrams of various mathematical functions.\n\nA multimeter is an instrument for digital measurement of basic electrophysical quantities. A power supply is a device that provides a constant power source from an alternating current source. Technical capabilities: 30VDC 5A\n\nIn the electrical engineering laboratory, students strengthen their theoretical knowledge using training stands with the help of a teacher. Students have the opportunity to use training stands in the laboratory under the guidance of a laboratory assistant.",

  "mechatronicsLab": "Mechatronics Laboratory",
  "mechatronicsLabDescription": "The mechatronics laboratory is organized for the practical application of theoretical knowledge in the field of mechatronics. The mechatronics laboratory consists of 2 parts. The first part is provided with the necessary equipment and conditions for teachers and students to provide theoretical knowledge. The second was equipped with educational stands related to the field of mechatronics. The laboratory is equipped with 6 training stands. Such as:\n\n1. Pneumatics training stand.\nThe pneumatic training stand is equipped with various training equipment related to pneumatics. Students will have the opportunity to perform various practices using this stand equipment, mechanically controlling air pressure.\n\n2. Electro-pneumatic training stand.\nThe electro-pneumatic training stand is equipped with electrical modules, controllers and pneumatic equipment. Students will have the opportunity to perform various practices using this stand equipment, controlling air pressure using electrical equipment and a controller.\n\n3. Sensor training stand.\nThe sensor training stand is equipped with various sensors, controllers and electrical modules. With this stand, students will have the opportunity to use sensors, receive information from them and perform various practices.\n\n4. \"Stepper motor\" training stand.\nThe \"Stepper motor\" training stand is equipped with a stepper motor, controller and electrical modules. With this stand, students will be able to control the movement of the stepper motor using the controller and perform various exercises related to stepper motors.\n\n5. \"Servo motor\" training stand.\nThe \"Servo motor\" training stand is equipped with a servo motor, controller and electrical module. With this stand, students will have the opportunity to control the movement of the servo motor using the controller and perform various exercises related to the servo motor.\n\n6. Hydraulic training stand.\nThe hydraulic training stand is equipped with various hydraulic training equipment and electrical modules. Students will have the opportunity to conduct various practices using this stand equipment, controlling fluid pressure mechanically and using an electrical module.\n\nIn the Mechatronics laboratory, students consolidate their theoretical knowledge by applying them in practice on training stands with the help of a teacher. Students will have the opportunity to use laboratory training stands under the supervision of a laboratory assistant during extracurricular time.",
  "renewableEnergyLab": "Alternative Energy Laboratory",
  "renewableEnergyLabDescription": "The Alternative Energy Laboratory is equipped with modern equipment and basic computing devices in the field of \"Alternative Energy\", wind turbines, solar panels, as well as PLC devices used in process automation. The \"Alternative Energy\" laboratory allows students to master alternative methods of energy production through practical classes.\n\nSolar panel testing stand: this device allows testing solar panels in laboratory conditions using artificial sunlight, obtaining technical information about them, and students can check data obtained from solar panels by changing the light flux and angle of light incidence.\n\nWind generator stand: this stand is divided into 2 parts: Vertical and Horizontal wind turbine. Using this stand, students study methods of converting wind kinetic energy into electrical energy and aerodynamics of wind turbines.\n\nElectrical engineering stand: This stand is made in 8 copies and is equipped with high-precision instruments for measuring energy quantity and consumption and a computer to optimize the student's learning process. Using these stands, students can program and test a PLC module that is derived from a solar panel and wind turbine.\n\nIn the alternative energy laboratory, students consolidate their theoretical knowledge using training stands with the help of a teacher. Students will have the opportunity to use training stands in the laboratory under the guidance of a laboratory assistant.",
  "constructionLab": "Building Materials Laboratory",
  "constructionLabDescription": "The university has a building materials laboratory where students study the following basic properties of building materials:\n\n• Average and true density;\n• Water absorption of materials;\n• Strength of materials in compression, bending and tension;\n• Fineness of grinding of materials;\n• Normal consistency and setting times of cement and gypsum paste;\n• Porosity of materials;\n• Moisture content of materials;\n• Grain composition of sand and gravel, etc.\n\nIn the building materials laboratory, students consolidate their theoretical knowledge using training stands with the help of a teacher. Students have the opportunity to use training stands in the laboratory under the guidance of a laboratory assistant.",
  "roboticsLab": "Robotics Laboratory",
  "roboticsLabDescription": "In this laboratory, students apply the theoretical knowledge gained in subjects such as \"Digital logic circuit\", \"Arduino\", \"Logics and algorithms\". The laboratory has a set of sensors that are mainly controlled by Arduino and provide basic knowledge. In addition, the laboratory has robotic equipment and mini-computers like \"Raspberry Pi\". This laboratory is located in laboratory 102 in building B of the university.\n\nIn the robotics laboratory, students consolidate their theoretical knowledge using training stands with the help of a teacher. Students will have the opportunity to use training stands in the laboratory under the supervision of a laboratory assistant during extracurricular time.",
  
  "projectsDescription": "The university actively implements practice-oriented learning and innovative projects. An educational elevator stand has been created for students, allowing them to program PLCs and work with sensors, and a vertical wind turbine has been installed to study alternative energy and reduce energy consumption. KIUT robots with face recognition and self-learning functions have been developed, and the \"Muhandis D\" startup incubator prepares engineers in CAD, robotics and mechatronics. All these initiatives correspond to the \"Industry 4.0\" concept, integrating the Internet of Things (IoT) and artificial intelligence to create \"smart\" production solutions.",
  
  "robotKiut": "Robot KIUT 1.0",
  "robotDescription": "Functionality: The robot is adapted to perform general tasks such as identifying faces included in the database through face recognition and providing information about the university. Robot KIUT 2.0: a) Introduction: A person's request in a new conversation to include them in the database, after receiving the answer \"Agree\", performs the task of including them in the database. At the next meeting, he will have the opportunity to get acquainted and tell information about him. b) Connection with Artificial Intelligence.",
  
  "verticalTurbine": "Vertical Wind Turbine",
  "turbineDescription": "A vertical axis wind generator is a wind generator installed in building B of Tashkent International University of Chemistry, unlike traditional wind generators, this generator does not have a negative impact on wind direction changes. This generator was installed to reduce the university's external electricity consumption. The wind generator reaches optimal operating mode when wind speed reaches 4-6 m/s. The maximum power of this device is 500 W. A distinctive feature of this wind generator is that the installation power can be increased by adding additional wind generators, and the device design allows this.",
  
  "liftStand": "Elevator Training Stand",
  "liftDescription": "This stand is mainly intended for students studying in the field of elevators, who will have the opportunity to apply their theoretical knowledge in practice using this educational stand. The elevator training stand is made in 2 copies, each consisting of 5 floors. This training stand consists of separate stepper motors for moving the cabin and door, a load to maintain the balance of the cabin, sensors for motion control and a control system (PLC). The stand is designed for indoor use at temperatures from +5C to +35C and relative humidity from 30% to 70%. Using this stand, students learn to work with sensors, control stepper motors and write programs for the control system called PLC. On the elevator training stand, students consolidate their theoretical knowledge by applying it with the help of a teacher. Students will have the opportunity to use this training stand under the supervision of a laboratory assistant in addition to classes.",
  
  "schedules": "Schedules",
  "intranet": "Intranet",
  "intranetPartTime": "Intranet (part-time education)",
  "library": "Library", 
  "email": "Email",
  "studentGrades": "Student Grades",
  "studentAttendance": "Student Attendance",
  "attendance": "Attendance",
  "address": "Shota Rustaveli str., 156, 100121 Tashkent",
  "copyright": "Copyright © 2024 KIUT. All rights reserved"
}