{
  "pageTitle": "Инновационный центр",
  "laboratories": "Лаборатории",
  "projects": "Проекты", 
  "startups": "Стартапы",
  "innovationCenter": "ИННОВАЦИОННЫЙ ЦЕНТР",
  "laboratoriesTitle": "ЛАБОРАТОРИИ",
  "labTypes": "ВИДЫ ЛАБОРАТОРИЙ",
  "projectsTitle": "ПРОЕКТЫ",
  "ourProjects": "НАШИ ПРОЕКТЫ",
  "famousProjects": "ИЗВЕСТНЫЕ ПРОЕКТЫ",
  
  "labsDescription": "Лаборатории университета оснащены современным оборудованием для практического закрепления теоретических знаний студентов. Лаборатория \"Архитектурного макетирования\" позволяет создавать модели с помощью 3D-принтеров, а \"Электротехническая лаборатория\" и \"Лаборатория робототехники\" предоставляют доступ к осциллографам, мультиметрам и платформам Arduino. В \"Лаборатории мехатроники\" студенты работают с пневматическими, гидравлическими и сервоприводными стендами. \"Лаборатория альтернативной энергетики\" и \"Лаборатория строительных материалов\" позволяют изучать возобновляемые источники энергии и физические свойства материалов, обеспечивая всестороннюю практическую подготовку специалистов.",
  
  "electronicsLab": "Электротехническая лаборатория",
  "electronicsLabDescription": "В этой лаборатории учителя преподают «Electric basic practice», «Basic of Electronics», «Electrical writing practice». Эта лаборатория оснащена высокоточным генератором частоты, осциллографом, высокоточными лабораторными мультиметрами и лабораторным стендом электроники со специальными возможностями работы с разными напряжениями. Кроме того, студенты имеют возможность проектировать и создавать печатные платы. Лаборатория имеет все необходимое оборудование и материалы для электронных компонентов и пайки. В этой лаборатории студенты проводят практические работы в области электроники и электричества.\n\nОсциллограф — это прибор, позволяющий отслеживать взаимосвязь между двумя и более величинами (параметрами и функциями; электрическими величинами) и автоматически записывающий кривые изменения величин во времени. Используется для решения различных технических вопросов. Генератор функций - это устройство которое имеет возможность создавать диаграммы различных математических функций.\n\nМультиметр — это прибор для цифрового измерения основных электрофизических величин. Источник питания - это устройство обеспечивает постоянный источник питания от источника переменного тока. Технически возможности: 30VDC 5A\n\nВ электротехнической лаборатории студенты укрепляют свои теоретические знания, используя учебные стенды с помощью преподавателя. Студенты есть возможность пользоваться учебными стендами в лаборатории под руководством лаборанта.",
  "mechatronicsLab": "Лаборатория мехатроники",
  "mechatronicsLabDescription": "Лаборатория мехатроники организована для практического применения теоретических знаний в области мехатроники. Лаборатория мехатроники состоит из 2 частей. Первая часть обеспечена необходимым оборудованием и условиями для преподавателей и студентов для предоставления теоретических знаний. Вторую оснастили образовательными стендами, связанными с областью мехатроники. Лаборатория оборудована 6 учебными стендами. Такими как:\n\n1. Учебный стенд по пневматике.\nПневматический учебный стенд оснащен различным учебным оборудованием, связанным с пневматикой. Студенты будут иметь возможность выполнять различные практики с помощью этого стендового оборудования, механически контролируя давление воздуха.\n\n2. Электропневматический учебный стенд.\nЭлектропневматический учебный стенд оснащен электрическими модулями, контроллерами и пневматическим оборудованием. Студенты будут иметь возможность выполнять различные практики с помощью этого стендового оборудования, контролируя давление воздуха с помощью электрооборудования и контроллера.\n\n3. Сенсорный обучающий стенд.\nСенсорный тренировочный стенд оснащен различными датчиками, контроллерами и электрическими модулями. С помощью этого стенда у студентов будет возможность пользоваться датчиками, получать от них информацию и выполнять различные практики.\n\n4. Учебный стенд «Шаговый мотор».\nУчебный стенд «Шаговый мотор» оснащен шаговым мотор, контроллером и электрическими модулями. С помощью этого стенда студенты смогут управлять движением шагового мотора с помощью контроллера и выполнять различные упражнения, связанные с шаговым моторам.\n\n5. Учебный стенд «Серводвигатель».\nУчебный стенд «Серводвигатель» оснащен серводвигателем, контроллером и электрическим модулем. С помощью этого стенда у студентов будет возможность управлять движением серводвигателя с помощью контроллера и выполнять различные упражнения, связанные с серводвигателем.\n\n6. Гидравлический учебный стенд.\nГидравлический учебный стенд оснащен различным гидравлическим учебным оборудованием и электрическими модулями. Студенты будут иметь возможность проводит различные практики с помощью этого стендового оборудования, контролируя давление жидкости механически и с помощью электрического модуля.\n\nВ лаборатории Мехатроники студенты закрепляют свои теоретические знания, применяя их на практике на учебных стендах с помощью преподавателя. Студенты будут иметь возможность пользоваться лабораторными учебными стендами под наблюдением лаборанта во внеурочное время.",
  "renewableEnergyLab": "Лаборатория альтернативной энергетики",
  "renewableEnergyLabDescription": "Лаборатория Альтернативной энергетики оснащена современным оборудованием и базовыми вычислительными устройствами в области «Альтернативной энергетики», ветряными турбинами, солнечными панелями, а также устройствами ПЛК, используемыми в автоматизации технологических процессов. Лаборатория «Альтернативная энергетика» позволяет студентам освоить альтернативные методы получения энергии с помощью практических занятий.\n\nСтенд для испытаний солнечных панелей: это устройство позволяет тестировать солнечные панели в лабораторных условиях с использованием искусственного солнечного света, получать техническую информацию о них, а студенты могут проверять данные, полученные от солнечных панелей, изменяя световой поток, угол падения света.\n\nСтенд ветрогенератора: этот стенд разделен на 2 части: Вертикальный и Горизонтальный ветряк. С помощью этого стенда студенты изучают методы преобразования кинетической энергии ветра в электрическую энергию и аэродинамику ветряных турбин.\n\nЭлектротехнический стенд: Данный стенд изготовлен в 8 экземплярах и оснащен высокоточными приборами измерения величины и расхода энергии и компьютером для оптимизации учебного процесса студента. С помощью этих стендов студенты могут запрограммировать и протестировать модуль ПЛК, который является производным от солнечной панели и ветряной турбины.\n\nВ лаборатории альтернативной энергетики студенты закрепляют свои теоретические знания, используя учебные стенды с помощью преподавателя. Студенты будут иметь возможность пользоваться учебными стендами в лаборатории под руководством лаборанта.",
  "constructionLab": "Лаборатория строительных материалов",
  "constructionLabDescription": "В университете имеется лаборатория строительных материалов, где студенты изучают следующие основные свойства строительных материалов:\n\n• Средняя и истинная плотность;\n• Водопоглощение материалов;\n• Прочность материалов на сжатие, изгиб и растяжение;\n• Тонкость помола материалов;\n• Нормальная густота и сроки схватывания цементного и гипсового теста;\n• Пористость материалов;\n• Влажность материалов;\n• Зерновой состав песка и гравия и др.\n\nВ лаборатории строительных материалов студенты закрепляют свои теоретические знания, используя учебные стенды с помощью преподавателя. У студентов есть возможность пользоваться учебными стендами в лаборатории под руководством лаборанта.",
  "roboticsLab": "Лаборатория робототехники",
  "roboticsLabDescription": "В этой лаборатории студенты применяют полученные теоретические знания по таким предметам, как «Digital logic circuit», «Arduino», «Logics and algorithms». В лаборатории есть набор датчиков, которые в основном управляются Arduino и дают базовые знания. Кроме того, в лаборатории есть роботизированное оборудование и мини-компьютеры типа «Raspberry Pi». Эта лаборатория расположена в 102 лаборатории в корпусе B университета.\n\nВ лаборатории робототехники студенты закрепляют свои теоретические знания, используя учебные стенды с помощью преподавателя. Студенты будут иметь возможность пользоваться учебными стендами в лаборатории под руководством лаборанта.",
  
  "projectsDescription": "Университет активно внедряет практико-ориентированное обучение и инновационные проекты. Для студентов создан учебный стенд лифта, позволяющий программировать ПЛК и работать с датчиками, а также установлена вертикальная ветряная турбина для изучения альтернативной энергетики и снижения энергопотребления. Разработаны роботы KIUT с функциями распознавания лиц и самообучения, а стартап-инкубатор \"Мухандис Д\" готовит инженеров в областях CAD, робототехники и мехатроники. Все эти инициативы соответствуют концепции \"Индустрии 4.0\", интегрируя Интернет вещей (IoT) и искусственный интеллект для создания \"умных\" производственных решений.",
  
  "robotKiut": "Robot KIUT 1.0",
  "robotDescription": "Функционал: Робот адаптирован для выполнения общих задач, таких как идентификация лиц, включенных в базу данных, по распознаванию лиц и предоставление информации об университете. Robot KIUT 2.0 : а) Знакомство: Просьба человека в новом разговоре включить его в базу данных, после получения ответа «Согласен», выполняет задачу включения его в базу данных. При следующей встрече у него будет возможность познакомиться и рассказать информацию о нем. б) Связь с Искусственным Интеллектом.",
  
  "verticalTurbine": "Вертикальная ветряная турбина",
  "turbineDescription": "Ветрогенератор с вертикальной осью – это ветрогенератор, установленный в B корпусе Ташкентского международного университета Кимё, в отличие от традиционных ветрогенераторов, данный генератор не оказывает отрицательного влияния на изменение направления ветра. Этот генератор был установлен для того, чтобы уменьшить внешнее потребление электроэнергии университетом. Ветрогенератор выходит на оптимальный режим работы, когда скорость ветра достигает 4-6 м/с. Максимальная мощность этого устройства составляет 500 Вт. Отличительной особенностью данного ветрогенератора является то, что мощность установки можно увеличить за счет добавления дополнительных ветрогенераторов, и конструкция устройства это позволяет.",
  
  "liftStand": "Стенд для обучения Лифта",
  "liftDescription": "Этот стенд в основном предназначен для студентов, обучающихся в области лифтов, у которых будет возможность применить свои теоретические знания на практике с помощью этого образовательного стенда. Учебный стенд лифта выполнен в 2-х экземплярах, каждый из которых состоит из 5-ти этажей. Этот учебный стенд состоит из отдельных шаговых двигателей для перемещения кабины и двери, груза для поддержания баланса кабины, датчиков для управления движением и системы управления (ПЛК). Стенд предназначен для использования в помещении при температуре от +5С до +35С и относительной влажности от 30% до 70%. С помощью этого стенда студенты учатся работать с датчиками, управлять шаговыми двигателями и писать программы для системы управления, которая называется ПЛК. На лифтовом учебном стенде студенты закрепляют свои теоретические знания, применяя их с помощью преподавателя. Студенты будут иметь возможность использовать данный учебный стенд под присмотром лаборанта помимо занятий.",
  
  "schedules": "Рассписания",
  "intranet": "Интранет", 
  "intranetPartTime": "Интранет (заочное обучение)",
  "library": "Библиотека",
  "email": "Эл.почта",
  "studentGrades": "Оценки студентов",
  "studentAttendance": "Посещаемость студентов", 
  "attendance": "Посещаемость",
  "address": "ул. Шота Руставели, 156, 100121 Ташкент",
  "copyright": "Copyright © 2024 KIUT. All rights reserved"
}