{
  "pageTitle": "Инновационный центр",
  "laboratories": "Лаборатории",
  "projects": "Проекты", 
  "startups": "Стартапы",
  "innovationCenter": "ИННОВАЦИОННЫЙ ЦЕНТР",
  "laboratoriesTitle": "ЛАБОРАТОРИИ",
  "labTypes": "ВИДЫ ЛАБОРАТОРИЙ",
  "projectsTitle": "ПРОЕКТЫ",
  "ourProjects": "НАШИ ПРОЕКТЫ",
  "famousProjects": "ИЗВЕСТНЫЕ ПРОЕКТЫ",
  
  "labsDescription": "Лаборатории университета оснащены современным оборудованием для практического закрепления теоретических знаний студентов. Лаборатория \"Архитектурного макетирования\" позволяет создавать модели с помощью 3D-принтеров, а \"Электротехническая лаборатория\" и \"Лаборатория робототехники\" предоставляют доступ к осциллографам, мультиметрам и платформам Arduino. В \"Лаборатории мехатроники\" студенты работают с пневматическими, гидравлическими и сервоприводными стендами. \"Лаборатория альтернативной энергетики\" и \"Лаборатория строительных материалов\" позволяют изучать возобновляемые источники энергии и физические свойства материалов, обеспечивая всестороннюю практическую подготовку специалистов.",
  
  "electronicsLab": "Лаборатория электроники",
  "mechatronicsLab": "Лаборатория механотронники", 
  "renewableEnergyLab": "Лаборатория возобновляемой энергии",
  "constructionLab": "Лаборатория строительства",
  "roboticsLab": "Лаборатория робототехники",
  
  "projectsDescription": "Университет активно внедряет практико-ориентированное обучение и инновационные проекты. Для студентов создан учебный стенд лифта, позволяющий программировать ПЛК и работать с датчиками, а также установлена вертикальная ветряная турбина для изучения альтернативной энергетики и снижения энергопотребления. Разработаны роботы KIUT с функциями распознавания лиц и самообучения, а стартап-инкубатор \"Мухандис Д\" готовит инженеров в областях CAD, робототехники и мехатроники. Все эти инициативы соответствуют концепции \"Индустрии 4.0\", интегрируя Интернет вещей (IoT) и искусственный интеллект для создания \"умных\" производственных решений.",
  
  "robotKiut": "Robot KIUT 1.0",
  "robotDescription": "Функционал: Робот адаптирован для выполнения общих задач, таких как идентификация лиц, включенных в базу данных, по распознаванию лиц и предоставление информации об университете. Robot KIUT 2.0 : а) Знакомство: Просьба человека в новом разговоре включить его в базу данных, после получения ответа «Согласен», выполняет задачу включения его в базу данных. При следующей встрече у него будет возможность познакомиться и рассказать информацию о нем. б) Связь с Искусственным Интеллектом.",
  
  "verticalTurbine": "Вертикальная ветряная турбина",
  "turbineDescription": "Ветрогенератор с вертикальной осью – это ветрогенератор, установленный в B корпусе Ташкентского международного университета Кимё, в отличие от традиционных ветрогенераторов, данный генератор не оказывает отрицательного влияния на изменение направления ветра. Этот генератор был установлен для того, чтобы уменьшить внешнее потребление электроэнергии университетом. Ветрогенератор выходит на оптимальный режим работы, когда скорость ветра достигает 4-6 м/с. Максимальная мощность этого устройства составляет 500 Вт. Отличительной особенностью данного ветрогенератора является то, что мощность установки можно увеличить за счет добавления дополнительных ветрогенераторов, и конструкция устройства это позволяет.",
  
  "liftStand": "Стенд для обучения Лифта",
  "liftDescription": "Этот стенд в основном предназначен для студентов, обучающихся в области лифтов, у которых будет возможность применить свои теоретические знания на практике с помощью этого образовательного стенда. Учебный стенд лифта выполнен в 2-х экземплярах, каждый из которых состоит из 5-ти этажей. Этот учебный стенд состоит из отдельных шаговых двигателей для перемещения кабины и двери, груза для поддержания баланса кабины, датчиков для управления движением и системы управления (ПЛК). Стенд предназначен для использования в помещении при температуре от +5С до +35С и относительной влажности от 30% до 70%. С помощью этого стенда студенты учатся работать с датчиками, управлять шаговыми двигателями и писать программы для системы управления, которая называется ПЛК. На лифтовом учебном стенде студенты закрепляют свои теоретические знания, применяя их с помощью преподавателя. Студенты будут иметь возможность использовать данный учебный стенд под присмотром лаборанта помимо занятий.",
  
  "schedules": "Рассписания",
  "intranet": "Интранет", 
  "intranetPartTime": "Интранет (заочное обучение)",
  "library": "Библиотека",
  "email": "Эл.почта",
  "studentGrades": "Оценки студентов",
  "studentAttendance": "Посещаемость студентов", 
  "attendance": "Посещаемость",
  "address": "ул. Шота Руставели, 156, 100121 Ташкент",
  "copyright": "Copyright © 2024 KIUT. All rights reserved"
}