{
  "pageTitle": "Innovatsion markaz",
  "laboratories": "Laboratoriyalar",
  "projects": "Loyihalar",
  "startups": "Startaplar",
  "innovationCenter": "INNOVATSION MARKAZ", 
  "laboratoriesTitle": "LABORATORIYALAR",
  "labTypes": "LABORATORIYA TURLARI",
  "projectsTitle": "LOYIHALAR",
  "ourProjects": "BIZNING LOYIHALAR",
  "famousProjects": "MASHHUR LOYIHALAR",
  
  "labsDescription": "Universitet laboratoriyalari talabalarning nazariy bilimlarini amaliy mustahkamlash uchun zamonaviy jihozlar bilan jihozlangan. \"Arxitektura maketlash\" laboratoriyasi 3D-printerlar yordamida modellar yaratish imkonini beradi, \"Elektrotexnika laboratoriyasi\" va \"Robototexnika laboratoriyasi\" esa ostsiloskoplar, multimetrlar va Arduino platformalariga kirish imkonini beradi. \"Mexatronika laboratoriyasida\" talabalar pnevmatik, gidravlik va servo haydovchi stendlar bilan ishlaydilar. \"Muqobil energetika laboratoriyasi\" va \"Qurilish materiallari laboratoriyasi\" qayta tiklanadigan energiya manbalarini va materiallarning fizik xossalarini o'rganish imkonini beradi, mutaxassislarning har tomonlama amaliy tayyorgarligini ta'minlaydi.",
  
  "electronicsLab": "Elektrotexnika laboratoriyasi",
  "electronicsLabDescription": "Ushbu laboratoriyada o'qituvchilar «Electric basic practice», «Basic of Electronics», «Electrical writing practice» fanlarini o'qitadilar. Bu laboratoriya yuqori aniqlikdagi chastota generatori, ostsiloskop, yuqori aniqlikdagi laboratoriya multimetrlari va turli kuchlanishlar bilan ishlash uchun maxsus imkoniyatlarga ega elektronika laboratoriya stendi bilan jihozlangan. Bundan tashqari, talabalar bosma platalarni loyihalash va yaratish imkoniyatiga ega. Laboratoriya elektronika komponentlari va lehimlash uchun barcha kerakli jihozlar va materiallar bilan ta'minlangan. Ushbu laboratoriyada talabalar elektronika va elektr sohasida amaliy ishlarni olib boradilar.\n\nOstsiloskop - bu ikki yoki undan ortiq kattaliklar (parametrlar va funksiyalar; elektr kattaliklari) orasidagi o'zaro bog'liqlikni kuzatish va kattaliklar o'zgarishining vaqt bo'yicha egri chiziqlarini avtomatik ravishda yozib olish imkonini beruvchi asbobdir. Turli texnik masalalarni hal qilish uchun ishlatiladi. Funksiya generatori - bu turli matematik funksiyalarning diagrammalarini yaratish imkoniyatiga ega qurilmadir.\n\nMultimetr - bu asosiy elektrofizik kattaliklarni raqamli o'lchash uchun asbobdir. Quvvat manbai - bu o'zgaruvchan tok manbaidan doimiy tok manbaini ta'minlovchi qurilmadir. Texnik imkoniyatlari: 30VDC 5A\n\nElektrotexnika laboratoriyasida talabalar o'qituvchi yordamida o'quv stendlaridan foydalanib nazariy bilimlarini mustahkamlaydilar. Talabalar laborant rahbarligida laboratoriyada o'quv stendlaridan foydalanish imkoniyatiga ega.",
  "mechatronicsLab": "Mexatronika laboratoriyasi",
  "mechatronicsLabDescription": "Mexatronika laboratoriyasi mexatronika sohasidagi nazariy bilimlarni amaliy qo'llash uchun tashkil etilgan. Mexatronika laboratoriyasi 2 qismdan iborat. Birinchi qism o'qituvchilar va talabalar uchun nazariy bilimlarni berish uchun zarur jihozlar va sharoitlar bilan ta'minlangan. Ikkinchisi mexatronika sohasi bilan bog'liq ta'lim stendlari bilan jihozlangan. Laboratoriya 6 ta o'quv stendi bilan jihozlangan. Masalan:\n\n1. Pnevmatika bo'yicha o'quv stendi.\nPnevmatik o'quv stendi pnevmatika bilan bog'liq turli o'quv jihozlari bilan jihozlangan. Talabalar ushbu stend jihozlari yordamida havo bosimini mexanik nazorat qilib, turli amaliyotlarni bajarish imkoniyatiga ega bo'ladilar.\n\n2. Elektropnevmatik o'quv stendi.\nElektropnevmatik o'quv stendi elektr modullari, kontrollerlar va pnevmatik jihozlar bilan jihozlangan. Talabalar ushbu stend jihozlari yordamida elektr jihozlari va kontroller yordamida havo bosimini nazorat qilib, turli amaliyotlarni bajarish imkoniyatiga ega bo'ladilar.\n\n3. Sensorli o'quv stendi.\nSensorli mashq stendi turli sensorlar, kontrollerlar va elektr modullari bilan jihozlangan. Ushbu stend yordamida talabalar sensorlardan foydalanish, ulardan ma'lumot olish va turli amaliyotlarni bajarish imkoniyatiga ega bo'ladilar.\n\n4. «Qadam motor» o'quv stendi.\n«Qadam motor» o'quv stendi qadam motor, kontroller va elektr modullari bilan jihozlangan. Ushbu stend yordamida talabalar kontroller yordamida qadam motorning harakatini boshqarish va qadam motorlar bilan bog'liq turli mashqlarni bajarish imkoniyatiga ega bo'ladilar.\n\n5. «Servo dvigatel» o'quv stendi.\n«Servo dvigatel» o'quv stendi servo dvigatel, kontroller va elektr moduli bilan jihozlangan. Ushbu stend yordamida talabalar kontroller yordamida servo dvigatelning harakatini boshqarish va servo dvigatel bilan bog'liq turli mashqlarni bajarish imkoniyatiga ega bo'ladilar.\n\n6. Gidravlik o'quv stendi.\nGidravlik o'quv stendi turli gidravlik o'quv jihozlari va elektr modullari bilan jihozlangan. Talabalar ushbu stend jihozlari yordamida suyuqlik bosimini mexanik va elektr moduli yordamida nazorat qilib, turli amaliyotlarni o'tkazish imkoniyatiga ega bo'ladilar.\n\nMexatronika laboratoriyasida talabalar o'qituvchi yordamida o'quv stendlarida amaliy ravishda nazariy bilimlarini qo'llab mustahkamlaydilar. Talabalar darsdan tashqari vaqtlarda laborant nazorati ostida laboratoriya o'quv stendlaridan foydalanish imkoniyatiga ega bo'ladilar.",
  "renewableEnergyLab": "Muqobil energetika laboratoriyasi",
  "renewableEnergyLabDescription": "Muqobil energetika laboratoriyasi «Muqobil energetika» sohasidagi zamonaviy jihozlar va asosiy hisoblash qurilmalari, shamol turbinalari, quyosh panellari, shuningdek, texnologik jarayonlarni avtomatlashtirish uchun ishlatiladigan PLC qurilmalari bilan jihozlangan. «Muqobil energetika» laboratoriyasi talabalarga amaliy mashg'ulotlar yordamida muqobil energiya olish usullarini o'zlashtirishga imkon beradi.\n\nQuyosh panellarini sinovdan o'tkazish stendi: bu qurilma sun'iy quyosh nuri yordamida laboratoriya sharoitida quyosh panellarini sinovdan o'tkazish, ular haqida texnik ma'lumot olish imkonini beradi, talabalar esa yorug'lik oqimini, yorug'lik tushish burchagini o'zgartirib, quyosh panellaridan olingan ma'lumotlarni tekshirish imkoniyatiga ega.\n\nShamol generatori stendi: bu stend 2 qismga bo'lingan: Vertikal va Gorizontal shamol generatori. Ushbu stend yordamida talabalar shamolning kinetik energiyasini elektr energiyasiga aylantirish usullari va shamol turbinalarining aerodinamikasini o'rganadilar.\n\nElektrotexnika stendi: Ushbu stend 8 nusxada tayyorlangan va yuqori aniqlikdagi energiya miqdori va sarfini o'lchash asboblari hamda talabaning o'quv jarayonini optimallashtirish uchun kompyuter bilan jihozlangan. Ushbu stendlar yordamida talabalar quyosh paneli va shamol turbinasidan hosil bo'lgan PLC modulini dasturlash va sinovdan o'tkazish imkoniyatiga ega.\n\nMuqobil energetika laboratoriyasida talabalar o'qituvchi yordamida o'quv stendlaridan foydalanib nazariy bilimlarini mustahkamlaydilar. Talabalar laborant rahbarligida laboratoriyada o'quv stendlaridan foydalanish imkoniyatiga ega bo'ladilar.",
  "constructionLab": "Qurilish materiallari laboratoriyasi",
  "constructionLabDescription": "Universitetda qurilish materiallari laboratoriyasi mavjud bo'lib, unda talabalar qurilish materiallarining quyidagi asosiy xossalarini o'rganadilar:\n\n• O'rtacha va haqiqiy zichlik;\n• Materiallarning suv shimishi;\n• Materiallarning siqilish, egilish va cho'zilishga chidamliligi;\n• Materiallarning maydalanish nozikligi;\n• Tsement va gips xamirining normal qalinligi va qotish muddatlari;\n• Materiallarning g'ovaklik darajasi;\n• Materiallarning namligi;\n• Qum va shag'alning donador tarkibi va boshqalar.\n\nQurilish materiallari laboratoriyasida talabalar o'qituvchi yordamida o'quv stendlaridan foydalanib nazariy bilimlarini mustahkamlaydilar. Talabalar laborant rahbarligida laboratoriyada o'quv stendlaridan foydalanish imkoniyatiga ega.",
  "roboticsLab": "Robototexnika laboratoriyasi",
  "roboticsLabDescription": "Ushbu laboratoriyada talabalar «Digital logic circuit», «Arduino», «Logics and algorithms» kabi fanlar bo'yicha olingan nazariy bilimlarini qo'llaydilar. Laboratoriyada asosan Arduino tomonidan boshqariladigan va asosiy bilimlarni beruvchi sensorlar to'plami mavjud. Bundan tashqari, laboratoriyada robototexnika jihozlari va «Raspberry Pi» tipidagi mini-kompyuterlar mavjud. Ushbu laboratoriya universitetning B korpusidagi 102-laboratoriyada joylashgan.\n\nRobototexnika laboratoriyasida talabalar o'qituvchi yordamida o'quv stendlaridan foydalanib nazariy bilimlarini mustahkamlaydilar. Talabalar darsdan tashqari vaqtlarda laborant nazorati ostida laboratoriyada o'quv stendlaridan foydalanish imkoniyatiga ega bo'ladilar.",
  
  "projectsDescription": "Universitet amaliyotga yo'naltirilgan ta'lim va innovatsion loyihalarni faol joriy etmoqda. Talabalar uchun PLC dasturlash va sensorlar bilan ishlash imkonini beruvchi lift o'quv stendi yaratilgan, shuningdek muqobil energetikani o'rganish va energiya iste'molini kamaytirish uchun vertikal shamol turbinasi o'rnatilgan. Yuz tanish va o'z-o'zini o'rgatish funksiyalariga ega KIUT robotlari ishlab chiqilgan, \"Muhandis D\" startap inkubatori esa CAD, robototexnika va mexatronika sohalarida muhandislar tayyorlaydi. Barcha bu tashabbuslar \"Sanoat 4.0\" kontseptsiyasiga mos keladi, \"aqlli\" ishlab chiqarish yechimlarini yaratish uchun Narsalar Internetini (IoT) va sun'iy intellektni birlashtiradi.",
  
  "robotKiut": "Robot KIUT 1.0",
  "robotDescription": "Funksional: Robot yuz tanish orqali ma'lumotlar bazasiga kiritilgan yuzlarni aniqlash va universitet haqida ma'lumot berish kabi umumiy vazifalarni bajarish uchun moslashtirilgan. Robot KIUT 2.0: a) Tanishuv: Yangi suhbatda odamning uni ma'lumotlar bazasiga kiritish so'rovi, \"Roziman\" javobini olgandan so'ng, uni ma'lumotlar bazasiga kiritish vazifasini bajaradi. Keyingi uchrashuvda u tanishish va u haqida ma'lumot berish imkoniyatiga ega bo'ladi. b) Sun'iy intellekt bilan aloqa.",
  
  "verticalTurbine": "Vertikal shamol turbinasi",
  "turbineDescription": "Vertikal o'qli shamol generatori - bu Toshkent xalqaro kimyo universitetining B korpusida o'rnatilgan shamol generatori bo'lib, an'anaviy shamol generatorlaridan farqli o'laroq, bu generator shamol yo'nalishining o'zgarishiga salbiy ta'sir ko'rsatmaydi. Bu generator universitetning tashqi elektr energiyasi iste'molini kamaytirish uchun o'rnatilgan. Shamol generatori shamol tezligi 4-6 m/s ga yetganda optimal ish rejimiga chiqadi. Ushbu qurilmaning maksimal quvvati 500 Vt. Ushbu shamol generatorining o'ziga xos xususiyati shundaki, qo'shimcha shamol generatorlarini qo'shish orqali o'rnatish quvvatini oshirish mumkin va qurilma konstruktsiyasi buni imkon beradi.",
  
  "liftStand": "Lift o'qitish stendi",
  "liftDescription": "Bu stend asosan lift sohasida tahsil olayotgan talabalar uchun mo'ljallangan bo'lib, ular ushbu ta'lim stendi yordamida nazariy bilimlarini amalda qo'llash imkoniyatiga ega bo'ladilar. Lift o'quv stendi 2 nusxada tayyorlangan bo'lib, ularning har biri 5 qavatdan iborat. Ushbu o'quv stendi kabina va eshikni harakatlantirish uchun alohida qadam motorlari, kabina muvozanatini saqlash uchun yuk, harakat nazorati uchun sensorlar va boshqaruv tizimi (PLC) dan iborat. Stend +5C dan +35C gacha haroratda va 30% dan 70% gacha nisbiy namlikda ichki foydalanish uchun mo'ljallangan. Ushbu stend yordamida talabalar sensorlar bilan ishlashni, qadam motorlarini boshqarishni va PLC deb ataladigan boshqaruv tizimi uchun dasturlar yozishni o'rganadilar. Lift o'quv stendida talabalar o'qituvchi yordamida nazariy bilimlarini qo'llab mustahkamlaydilar. Talabalar darslardan tashqari laborant nazorati ostida ushbu o'quv stendidan foydalanish imkoniyatiga ega bo'ladilar.",
  
  "schedules": "Dars jadvallari",
  "intranet": "Intranet",
  "intranetPartTime": "Intranet (sirtqi ta'lim)",
  "library": "Kutubxona",
  "email": "Elektron pochta",
  "studentGrades": "Talaba baholari", 
  "studentAttendance": "Talaba davomati",
  "attendance": "Davomat",
  "address": "Shota Rustaveli ko'chasi, 156, 100121 Toshkent",
  "copyright": "Mualliflik huquqi © 2024 KIUT. Barcha huquqlar himoyalangan"
}